[
  {
    "title": "Stand Against Recycled Violence (STAR) project",
    "content": "A public health project that seeks to capture and reduce the witnessing of inter-parental violence, and the intergenerational transmission of violence to adolescents. The project aims to improve institutional supportive structures within public secondary schools, to discourage the acceptance or use of violence in future relationships. It combines a powerful blend of research and public health programs to address reproductive health and family well-being. Identifying the Issue! We observed that Intimate Partner Violence (Inter-parental Violence) had a significant effect on the physical, mental, and social well-being of children and adolescents. Children witnessing these violent behaviours were prone to exhibit difficulties in social interactions, endured emotional strain, and other psychological challenges, building into several negative outcomes such as bullying, unhealthy relationships, low self-esteem, substance abuse, and even criminal behaviours, with effects persisting through adulthood.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=star-project"
  },
  {
    "title": "ReproMatters",
    "content": "A bi-monthly program utilizing real life stories, medical knowledge, public health expertise, and the wide reach of the social media space, to discuss important issues affecting reproductive health and family well-being. Topics covered will center around women’s health, men’s health, children and adolescent health and well-being.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=repromatters"
  },
  {
    "title": "Free Tribe Boost-Camp",
    "content": "A bi-monthly capacity building program for staff and volunteers of the Free Tribe Network, set to improve corporate work skills, teach industry-relevant skills, and foster bonding amongst members of the Free Tribe Network.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=free-tribe-boost-camp"
  },
  {
    "title": "Free Tribe Helpline",
    "content": "A social service for telephone support, access to information, advice, informed interventions, and referral to reproductive and family health professionals.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=free-tribe-helpline"
  },
  {
    "title": "Free Tribe Clubs",
    "content": "These are safe spaces set to promote open conversations, improve social support, enhance monitoring and evaluation, and improve self-led initiatives and re-intervention tactics, to ensure sustainable improvements in reproductive and family health outcomes.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=free-tribe-clubs"
  },
  {
    "title": "Reproductive and Family health advocacy",
    "content": "This includes rallies, campaigns, weekly advocacy messages (#TeachTuesday and #FactFriday), and media programs to promote and inspire positive health behaviours.",
    "link": "https://www.freetribenetwork.org/en/our-initiatives?section=rfh-advocacy"
  },
  {
    "title": "Work With Us",
    "content": "At Free Tribe Network, our staff and volunteers are driven for positive world change. Our web of experts, interns, and enthusiasts give their best to ensure health, equity, and social justice for all.We seek individuals with talent, motivation, and passion to become part of our team. Bring your dream to life and inspire others today.",
    "link": "https://www.freetribenetwork.org/en/who-we-are?section=work-with-us"
  },
  {
    "title": "Our History",
    "content": "The Free Tribe Network is a non-profit charity founded by Tosin Oluwagbemi-Jacob in 2022, in memory and inspiration of late Mrs. Titilope Oluwagbemi-Jacob (his beloved mother) who passed on due to complications and medical negligence following childbirth. The network aims to address prevailing issues affecting reproductive health and family health, and to provide sustainable solutions to these problems. It was registered with the Corporate Affairs Commission in 2023, and has since set to create a world where individuals have needed knowledge, resource, and support, for optimal reproductive health and family well-being. Pioneers of the non-profit were graduates students of the Department of Community Medicine, University College Hospital, University of Ibadan; medical professionals, and passionate individuals, who pulled resources to course a plan and structure for the network. To them, FREE is an acronym for Family and Reproductive Health Emancipation and Empowerment. Within the same year of its registration, the organization took the forefront of Reproductive/family health advocacy with programs like ReproMatters , which have seen collaborations with Critical Healthcare Information Integration Network (CHIIN), Girls First Fund, Precious Little Ladies, and others from Harvard and Stanford University. In 2023, the network launched its first pilot project in Ibadan; the Stand Against recycled Violence project, and a social service helpline for telephone support, access to information and referral to family health professionals.",
    "link": "https://www.freetribenetwork.org/en/who-we-are?section=our-history"
  },
  {
    "title": "Testimonial",
    "content": "Mrs Olakitan Abiola, Moses Plangkat, Mrs. Blessing Omenka, Kwamina Obo, Sayo Eweje, Moyo Adedayo, Dayhana Hernandez, Dr Gbonjubola Abiri, Aziza Kibibi, Pharm Tobechuckwu Nneji, Dr Muhammed Odedeji, Dr Jibril Abdulmalik, Dr Munirat Antoinette Lecky(Anto Lecky)",
    "link": "https://www.freetribenetwork.org/en/who-we-are?section=testimonials"
  },
  {
    "title": "Board of Trustees",
    "content": "Dr Adebayo, Ayodeji Matthew, Rev Eweje, John, Oluwagbemi-Jacob Tosin, Prof. Obafemi, Frances Ngozi, Dr Atoyebi, Aderonke O., Nwokafor, Obiora, Madu, Ihuomachidire I., Fadayomi, Sefunmi G., Mfon, Andikan A., Busayo Oyetubosun, Mikka Erem, Susan Kebu, Tolu Oluwagbemi-Jacob, Uche Kennedy, Oluwatobi Alawode, Grace Vin-Otebele",
    "link": "https://www.freetribenetwork.org/en/who-we-are?section=bot"
  },
  {
    "title": "Our Impact In Numbers",
    "content": "Let our numbers speak for us. Advocacy and Awareness Campaigns - 200+, Training Programs - 20+, Policy and Research activities - 1, Community Project - 10+, Collaborations - 16+, Students reached - 3000+, Volunteering Hours - 25000+",
    "link": "https://www.freetribenetwork.org/en?section=our-impact"
  },
  {
    "title": "Our Vision",
    "content": "To build a global community of people making lifelong decisions, to improve their reproductive and family well-being, in line with the 2030 agenda for sustainable development. Gender equality, Reduced inequalities, Good health and well being",
    "link": "https://www.freetribenetwork.org/en?section=our-vision"
  },
  {
    "title": "Our Initiatives",
    "content": "At The Free Tribe Network, we offer a range of core programs and services to support reproductive wellness, health seeking and reporting behaviors, and improve reproductive health and family well-being. Our mission is to empower individuals and communities to make informed decisions about their reproductive health and rights. A public health project that seeks to capture and reduce the witnessing of inter-parental violence, and the inter-generational transmission of violence to adolescents. A bi-monthly program utilizing real life stories, medical knowledge, public health expertise, and the wide reach of the social media space, to discuss important issues affecting reproductive health and family well-being. Topics covered will center around women’s health, men’s health, children and adolescent health and well-being. A bi-monthly capacity building program for staff and volunteers of the Free Tribe Network, set to improve corporate work skills, teach industry-relevant skills, and foster bonding amongst members of the Free Tribe Network.",
    "link": "https://www.freetribenetwork.org/en?section=our-initiatives"
  },
  {
    "title": "The Problem",
    "content": "Limited Education - A lack of comprehensive RH and FH education leaves individuals vulnerable to misinformation and prevents them from making informed decisions about their well-being. Data Fragmentation - Without a centralized database of reproductive health (RH) and family health (FH) issues, interventions are often scattered and inefficient, leaving gaps in addressing critical needs. Isolated Communities - Many communities lack access to adequate reproductive and family health resources, leading to feelings of isolation and uncertainty about where to turn for support. Health Inequality - Disparities in access to reproductive and family health resources perpetuate inequalities, leaving marginalized populations at a disadvantage in maintaining their well-being. Stigma and Taboos - Cultural taboos and stigma surrounding reproductive and family health topics prevent open discussion and access to necessary support services, leading to shame and secrecy among affected individuals",
    "link": "https://www.freetribenetwork.org/en/donate?section=the-problem"
  },
  {
    "title": "FAQs",
    "content": "How is my donation used? Your donation is used to support programs, projects and research conducted by the  Free Tribe Network. How can I be sure my donation is safe? Our payment provider, Flutterwave, uses SSL encryption to protect your information and ensure that your donation is secure. Your card and personal data will be safe and secure. Can I sponsor a specific interest? Yes, you can. Will I get a receipt for my donation? Yes, you will be emailed a Flutterwave receipt for your donation. How do I contact Free Tribe Network for ​additional information or inquiries? You can call us on +234 (815) 3494 508 or email us at freetribenetwork@gmail.com. How can I get involved? You can get involved by volunteering, donating, or spreading awareness about reproductive health and rights.",
    "link": "https://www.freetribenetwork.org/en/donate?section=donate"
  }
]