[
  {
    "title": "Projet Stand contre la violence recyclée (STAR)",
    "content": "Un projet de santé publique qui cherche à capturer et à réduire le nombre de témoins de violence interparentale et la transmission intergénérationnelle de la violence aux adolescents. \nLe projet vise à améliorer les structures institutionnelles de soutien au sein des écoles secondaires publiques, afin de décourager l'acceptation ou le recours à la violence dans les relations futures. \nIl combine un puissant mélange de programmes de recherche et de santé publique pour aborder la santé reproductive et le bien-être familial. Identifier le problème ! \n Nous avons observé que la violence conjugale (violence interparentale) avait un effet significatif sur le bien-être physique, mental et social des enfants et des adolescents. \nLes enfants témoins de ces comportements violents étaient susceptibles de présenter des difficultés dans les interactions sociales, d'endurer des tensions émotionnelles et d'autres défis psychologiques, ce qui se traduisait par plusieurs résultats négatifs tels que l'intimidation, des relations malsaines, une faible estime de soi, la toxicomanie et même des comportements criminels, avec des effets \npersistant jusqu’à l’âge adulte. Notre approche ! Le projet Stand Against Recycled Violence (STAR) : une initiative pour contrer le recyclage intergénérationnel de la violence \n. \nNous avons combiné un puissant mélange de programmes de recherche et de santé publique pour lutter contre l'incidence de la violence interparentale, de l'intimidation (violence des pairs) et de la justification de la violence. \nLes stratégies du projet STAR nous aident à améliorer les structures de soutien institutionnelles au sein des écoles secondaires et à décourager l'acceptation et le recours à la violence dans les relations futures.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=projet-star"
  },
  {
    "title": "Questions de reproduction",
    "content": "Un programme bimensuel utilisant des histoires réelles, des connaissances médicales, une expertise en santé publique et la large portée des médias sociaux, pour discuter de questions importantes affectant la santé reproductive et le bien-être familial. \nLes sujets abordés porteront sur la santé des femmes, la santé des hommes, la santé et le bien-être des enfants et des adolescents.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=questions-de-reproduction"
  },
  {
    "title": "Boost-Camp de Free Tribe",
    "content": "Un programme bimensuel de renforcement des capacités pour le personnel et les bénévoles du Free Tribe Network, destiné à améliorer les compétences professionnelles en entreprise, à enseigner des compétences pertinentes pour l'industrie et à favoriser les liens entre les membres du Free Tribe Network.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=boost-camp-de-free-tribe"
  },
  {
    "title": "Ligne d'assistance la Free Tribe",
    "content": "Un service social pour l'assistance téléphonique, l'accès à l'information, aux conseils, aux interventions éclairées et à l'orientation vers des professionnels de la santé reproductive et familiale.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=ligne-dassistance-la-free-tribe"
  },
  {
    "title": "Clubs de Free Tribe",
    "content": "Un service social pour l'assistance téléphonique, l'accès à l'information, aux conseils, aux interventions éclairées et à l'orientation vers des professionnels de la santé reproductive et familiale.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=clubs-de-free-tribe"
  },
  {
    "title": "Plaidoyer RFH",
    "content": "Cela inclut les rassemblements, les campagnes, les messages de plaidoyer hebdomadaires",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=plaidoyer-rfh"
  },
  {
    "title": "Travaille avec nous!",
    "content": "Chez Free Tribe Network, notre personnel et nos bénévoles sont motivés pour un changement positif dans le monde. Notre réseau d'experts, de stagiaires et de passionnés fait de son mieux pour garantir la santé, l'équité et la justice sociale pour tous. Nous recherchons des personnes talentueuses, motivées et passionnées pour faire partie de notre équipe. Donnez vie à votre rêve et inspirez les autres dès aujourd’hui.",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=travaille-avec-nous"
  },
  {
    "title": "Notre histoire",
    "content": "The Free Tribe Network is a non-profit charity founded by Tosin Oluwagbemi-Jacob in 2022, in memory and inspiration of late Mrs. Titilope Oluwagbemi-Jacob (his beloved mother) who passed on due to complications and medical negligence following childbirth. The network aims to address prevailing issues affecting reproductive health and family health, and to provide sustainable solutions to these problems. It was registered with the Corporate Affairs Commission in 2023, and has since set to create a world where individuals have needed knowledge, resource, and support, for optimal reproductive health and family well-being. Pioneers of the non-profit were graduates students of the Department of Community Medicine, University College Hospital, University of Ibadan; medical professionals, and passionate individuals, who pulled resources to course a plan and structure for the network. To them, FREE is an acronym for Family and Reproductive Health Emancipation and Empowerment. Within the same year of its registration, the organization took the forefront of Reproductive/family health advocacy with programs like ReproMatters , which have seen collaborations with Critical Healthcare Information Integration Network (CHIIN), Girls First Fund, Precious Little Ladies, and others from Harvard and Stanford University. In 2023, the network launched its first pilot project in Ibadan; the Stand Against recycled Violence project, and a social service helpline for telephone support, access to information and referral to family health professionals.",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=notre-histoire"
  },
  {
    "title": "Témoignage",
    "content": "Mrs Olakitan Abiola, Moses Plangkat, Mrs. Blessing Omenka, Kwamina Obo, Sayo Eweje, Moyo Adedayo, Dayhana Hernandez, Dr Gbonjubola Abiri, Aziza Kibibi, Pharm Tobechuckwu Nneji, Dr Muhammed Odedeji, Dr Jibril Abdulmalik, Dr Munirat Antoinette Lecky(Anto Lecky)",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=temoignages"
  },
  {
    "title": "Conseil d'administration",
    "content": "Dr Adebayo, Ayodeji Matthew, Rev Eweje, John, Oluwagbemi-Jacob Tosin, Prof. Obafemi, Frances Ngozi, Dr Atoyebi, Aderonke O., Nwokafor, Obiora, Madu, Ihuomachidire I., Fadayomi, Sefunmi G., Mfon, Andikan A., Busayo Oyetubosun, Mikka Erem, Susan Kebu, Tolu Oluwagbemi-Jacob, Uche Kennedy, Oluwatobi Alawode, Grace Vin-Otebele",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=bot"
  }
]