[
  {
    "title": "Projet Stand contre la violence recyclée (STAR)",
    "content": "Un projet de santé publique qui cherche à capturer et à réduire le nombre de témoins de violence interparentale et la transmission intergénérationnelle de la violence aux adolescents. \nLe projet vise à améliorer les structures institutionnelles de soutien au sein des écoles secondaires publiques, afin de décourager l'acceptation ou le recours à la violence dans les relations futures. \nIl combine un puissant mélange de programmes de recherche et de santé publique pour aborder la santé reproductive et le bien-être familial. Identifier le problème ! \n Nous avons observé que la violence conjugale (violence interparentale) avait un effet significatif sur le bien-être physique, mental et social des enfants et des adolescents. \nLes enfants témoins de ces comportements violents étaient susceptibles de présenter des difficultés dans les interactions sociales, d'endurer des tensions émotionnelles et d'autres défis psychologiques, ce qui se traduisait par plusieurs résultats négatifs tels que l'intimidation, des relations malsaines, une faible estime de soi, la toxicomanie et même des comportements criminels, avec des effets \npersistant jusqu’à l’âge adulte. Notre approche ! Le projet Stand Against Recycled Violence (STAR) : une initiative pour contrer le recyclage intergénérationnel de la violence \n. \nNous avons combiné un puissant mélange de programmes de recherche et de santé publique pour lutter contre l'incidence de la violence interparentale, de l'intimidation (violence des pairs) et de la justification de la violence. \nLes stratégies du projet STAR nous aident à améliorer les structures de soutien institutionnelles au sein des écoles secondaires et à décourager l'acceptation et le recours à la violence dans les relations futures.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=projet-star"
  },
  {
    "title": "Questions de reproduction",
    "content": "Un programme bimensuel utilisant des histoires réelles, des connaissances médicales, une expertise en santé publique et la large portée des médias sociaux, pour discuter de questions importantes affectant la santé reproductive et le bien-être familial. \nLes sujets abordés porteront sur la santé des femmes, la santé des hommes, la santé et le bien-être des enfants et des adolescents.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=questions-de-reproduction"
  },
  {
    "title": "Boost-Camp de Free Tribe",
    "content": "Un programme bimensuel de renforcement des capacités pour le personnel et les bénévoles du Free Tribe Network, destiné à améliorer les compétences professionnelles en entreprise, à enseigner des compétences pertinentes pour l'industrie et à favoriser les liens entre les membres du Free Tribe Network.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=boost-camp-de-free-tribe"
  },
  {
    "title": "Ligne d'assistance la Free Tribe",
    "content": "Un service social pour l'assistance téléphonique, l'accès à l'information, aux conseils, aux interventions éclairées et à l'orientation vers des professionnels de la santé reproductive et familiale.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=ligne-dassistance-la-free-tribe"
  },
  {
    "title": "Clubs de Free Tribe",
    "content": "Un service social pour l'assistance téléphonique, l'accès à l'information, aux conseils, aux interventions éclairées et à l'orientation vers des professionnels de la santé reproductive et familiale.",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=clubs-de-free-tribe"
  },
  {
    "title": "Plaidoyer RFH",
    "content": "Cela inclut les rassemblements, les campagnes, les messages de plaidoyer hebdomadaires",
    "link": "https://www.freetribenetwork.org/fr/nos-initiatives?section=plaidoyer-rfh"
  },
  {
    "title": "Travaille avec nous!",
    "content": "Chez Free Tribe Network, notre personnel et nos bénévoles sont motivés pour un changement positif dans le monde. Notre réseau d'experts, de stagiaires et de passionnés fait de son mieux pour garantir la santé, l'équité et la justice sociale pour tous. Nous recherchons des personnes talentueuses, motivées et passionnées pour faire partie de notre équipe. Donnez vie à votre rêve et inspirez les autres dès aujourd’hui.",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=travaille-avec-nous"
  },
  {
    "title": "Notre histoire",
    "content": "Le Free Tribe Network est un organisme de bienfaisance à but non lucratif fondé par Tosin Oluwagbemi-Jacob en 2022, en mémoire et en inspiration de feu Mme Titilope Oluwagbemi-Jacob (sa mère bien-aimée) décédée en raison de complications et de négligence médicale suite à l'accouchement. \nLe réseau vise à résoudre les problèmes actuels affectant la santé reproductive et la santé familiale, et à apporter des solutions durables à ces problèmes. \nIl a été enregistré auprès de la Commission des affaires corporatives en 2023 et vise depuis à créer un monde dans lequel les individus ont besoin de connaissances, de ressources et de soutien pour une santé reproductive et un bien-être familial optimaux. \nLes pionniers de l'organisation à but non lucratif étaient des étudiants diplômés du Département de médecine communautaire de l'University College Hospital de l'Université d'Ibadan ; \ndes professionnels de la santé et des individus passionnés, qui ont mobilisé des ressources pour élaborer un plan et une structure pour le réseau. \nPour eux, FREE est l’acronyme de Family and Reproductive Health Emancipation and Empowerment. \nLa même année après son enregistrement, l'organisation a pris l'avant-garde du plaidoyer en faveur de la santé reproductive/familiale avec des programmes comme ReproMatters, qui ont vu des collaborations avec Critical Healthcare Information Integration Network (CHIIN), Girls First Fund, Precious Little Ladies et d'autres de Harvard. \net l'Université de Stanford. \nEn 2023, le réseau a lancé son premier projet pilote à Ibadan ; \nle projet Stand Against recyclé Violence et une ligne d'assistance sociale pour l'assistance téléphonique, l'accès à l'information et l'orientation vers des professionnels de la santé familiale.",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=notre-histoire"
  },
  {
    "title": "Témoignage",
    "content": "Mrs Olakitan Abiola, Moses Plangkat, Mrs. Blessing Omenka, Kwamina Obo, Sayo Eweje, Moyo Adedayo, Dayhana Hernandez, Dr Gbonjubola Abiri, Aziza Kibibi, Pharm Tobechuckwu Nneji, Dr Muhammed Odedeji, Dr Jibril Abdulmalik, Dr Munirat Antoinette Lecky(Anto Lecky)",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=temoignages"
  },
  {
    "title": "Conseil d'administration",
    "content": "Dr Adebayo, Ayodeji Matthew, Rev Eweje, John, Oluwagbemi-Jacob Tosin, Prof. Obafemi, Frances Ngozi, Dr Atoyebi, Aderonke O., Nwokafor, Obiora, Madu, Ihuomachidire I., Fadayomi, Sefunmi G., Mfon, Andikan A., Busayo Oyetubosun, Mikka Erem, Susan Kebu, Tolu Oluwagbemi-Jacob, Uche Kennedy, Oluwatobi Alawode, Grace Vin-Otebele",
    "link": "https://www.freetribenetwork.org/fr/qui-nous-sommes?section=bot"
  },
  {
    "content": "Laissez nos chiffres parler pour nous. \nCampagnes de plaidoyer et de sensibilisation - 200 , Programmes de formation - 20 , Activités politiques et de recherche - 1, Projet communautaire - 10 , Collaborations - 16 , Étudiants touchés - 3 000 , Heures de bénévolat - 25 000",
    "link": "https://www.freetribenetwork.org/fr?section=notre-impact-en-chiffres",
    "title": "Notre impact en chiffres"
  },
  {
    "content": "Construire une communauté mondiale de personnes prenant des décisions tout au long de leur vie, afin d’améliorer leur bien-être reproductif et familial, conformément au programme de développement durable à l’horizon 2030. \nÉgalité des genres, Réduction des inégalités, Bonne santé et bien-être",
    "link": "https://www.freetribenetwork.org/fr?section=notre-vision",
    "title": "Notre vision"
  },
  {
    "content": "Chez The Free Tribe Network, nous proposons une gamme de programmes et de services de base pour soutenir le bien-être reproductif, les comportements de recherche et de signalement de la santé, et améliorer la santé reproductive et le bien-être familial. \nNotre mission est de donner aux individus et aux communautés les moyens de prendre des décisions éclairées concernant leur santé et leurs droits reproductifs. \nUn projet de santé publique qui cherche à capturer et à réduire le témoignage de violence interparentale et la transmission intergénérationnelle de la violence aux adolescents. \nUn programme bimensuel utilisant des histoires réelles, des connaissances médicales, une expertise en santé publique et la large portée des médias sociaux, pour discuter de questions importantes affectant la santé reproductive et le bien-être familial. \nLes sujets abordés porteront sur la santé des femmes, la santé des hommes, la santé et le bien-être des enfants et des adolescents. \nUn programme bimensuel de renforcement des capacités pour le personnel et les bénévoles du Free Tribe Network, destiné à améliorer les compétences professionnelles en entreprise, à enseigner des compétences pertinentes pour l'industrie et à favoriser les liens entre les membres du Free Tribe Network.",
    "link": "https://www.freetribenetwork.org/fr?section=nos-initiatives",
    "title": "Nos initiatives"
  },
  {
    "content": "Éducation limitée – Le manque d’éducation complète en SR et FH rend les individus vulnérables à la désinformation et les empêche de prendre des décisions éclairées concernant leur bien-être. \nFragmentation des données – Sans une base de données centralisée sur les problèmes de santé reproductive (SR) et de santé familiale (FH), les interventions sont souvent dispersées et inefficaces, laissant des lacunes dans la réponse aux besoins critiques. \nCommunautés isolées - De nombreuses communautés n'ont pas accès à des ressources adéquates en matière de santé reproductive et familiale, ce qui entraîne un sentiment d'isolement et une incertitude quant à savoir vers qui se tourner pour obtenir de l'aide. \nInégalités en matière de santé – Les disparités dans l’accès aux ressources de santé reproductive et familiale perpétuent les inégalités, désavantageant les populations marginalisées dans le maintien de leur bien-être. \nStigmatisation et tabous - Les tabous culturels et la stigmatisation entourant les sujets liés à la santé reproductive et familiale empêchent une discussion ouverte et l'accès aux services de soutien nécessaires, conduisant à la honte et au secret parmi les personnes concernées.",
    "link": "https://www.freetribenetwork.org/fr/donate?section=le-problème",
    "title": "Le problème"
  },
  {
    "content": "Comment est utilisé mon don ? \nVotre don est utilisé pour soutenir des programmes, des projets et des recherches menés par le Free Tribe Network. \nComment puis-je être sûr que mon don est sécurisé ? \nNotre fournisseur de paiement, Flutterwave, utilise le cryptage SSL pour protéger vos informations et garantir la sécurité de votre don. \nVotre carte et vos données personnelles seront en sécurité. \nPuis-je parrainer un intérêt spécifique ? \nOui, vous pouvez. \nVais-je recevoir un reçu pour mon don ? \nOui, vous recevrez par e-mail un reçu Flutterwave pour votre don. \nComment puis-je contacter Free Tribe Network pour des informations supplémentaires ou des demandes de renseignements ? \nVous pouvez nous appeler au 234 (815) 3494 508 ou nous envoyer un e-mail à freetribenetwork@gmail.com. \nComment puis-je m'impliquer ? \nVous pouvez vous impliquer en faisant du bénévolat, en faisant un don ou en sensibilisant à la santé et aux droits reproductifs.",
    "link": "https://www.freetribenetwork.org/fr/donate?section=faq",
    "title": "FAQ"
  }
]
