[
  {
    "content": "Een volksgezondheidsproject dat tot doel heeft het getuige zijn van geweld tussen ouders en de intergenerationele overdracht van geweld op adolescenten vast te leggen en te verminderen. \nHet project heeft tot doel de institutionele ondersteunende structuren binnen openbare middelbare scholen te verbeteren, om de acceptatie of het gebruik van geweld in toekomstige relaties te ontmoedigen. \nHet combineert een krachtige mix van onderzoek en volksgezondheidsprogramma's om reproductieve gezondheid en gezinswelzijn aan te pakken.  \nHet probleem identificeren! \nWe hebben vastgesteld dat geweld tussen partners (tussen ouders) een significant effect heeft op het fysieke, mentale en sociale welzijn van kinderen en adolescenten. \nKinderen die getuige waren van dit gewelddadige gedrag hadden de neiging om problemen te vertonen in sociale interacties, emotionele spanningen en andere psychologische uitdagingen te doorstaan, wat leidde tot verschillende negatieve gevolgen, zoals pesten, ongezonde relaties, een laag zelfbeeld, middelenmisbruik en zelfs crimineel gedrag, met alle gevolgen van dien. \nvolhouden tot in de volwassenheid.  \nOnze aanpak! \nHet Stand Against Recycled Violence (STAR) Project: een initiatief om de intergenerationele recycling van geweld tegen te gaan. \nWe hebben een krachtige mix van onderzoek en volksgezondheidsprogramma's gecombineerd om de incidentie van geweld tussen ouders, pesten (peer-geweld) en de rechtvaardiging van geweld aan te pakken. \nDe strategieën van het STAR-project helpen ons de institutionele ondersteunende structuren binnen middelbare scholen te verbeteren en de acceptatie en het gebruik van geweld in toekomstige relaties te ontmoedigen. \nAanbod: Basisonderzoek Lerarenopleiding Studentenopleiding Gratis Tribe Institutionele Club Institutionele Begeleidingscommissie Monitoring",
    "language": "Nederlands",
    "title": "Stand Against Recycled Violence (STAR)-project",
    "link": "/onze-initiatieven?section=ster-project",
    "id": "een"
  },
  {
    "title": "ReproMatters",
    "link": "/onze-initiatieven?section=reprozaken",
    "language": "Nederlands",
    "content": "Een tweemaandelijks programma dat gebruik maakt van verhalen uit het echte leven, medische kennis, expertise op het gebied van de volksgezondheid en het brede bereik van de sociale media, om belangrijke kwesties te bespreken die van invloed zijn op de reproductieve gezondheid en het welzijn van het gezin. \nDe behandelde onderwerpen zullen zich concentreren op de gezondheid van vrouwen, de gezondheid van mannen, de gezondheid en het welzijn van kinderen en adolescenten.",
    "id": "twee"
  },
  {
    "title": "boostkamp van Free Tribe",
    "link": "/onze-initiatieven?section=boostkamp-van-free-tribe",
    "language": "Nederlands",
    "content": "Een tweemaandelijks programma voor capaciteitsopbouw voor medewerkers en vrijwilligers van het Free Tribe Network, bedoeld om de werkvaardigheden van bedrijven te verbeteren, brancherelevante vaardigheden aan te leren en de band tussen de leden van het Free Tribe Network te bevorderen.",
    "id": "drie"
  },
  {
    "title": "Free Tribe-hulplijn",
    "link": "/onze-initiatieven?section=free-tribe-hulplijn",
    "language": "Nederlands",
    "content": "Een sociale dienst voor telefonische ondersteuning, toegang tot informatie, advies, geïnformeerde interventies en verwijzing naar reproductieve en gezinsgezondheidsprofessionals.",
    "id": "vier"
  },
  {
    "content": "Dit zijn veilige ruimtes die zijn ingericht om open gesprekken te bevorderen, de sociale steun te verbeteren, de monitoring en evaluatie te verbeteren, en zelfgeleide initiatieven en herinterventietactieken te verbeteren, om duurzame verbeteringen in de reproductieve en gezinsgezondheidsresultaten te garanderen.",
    "language": "Nederlands",
    "title": "Free Tribe-clubs",
    "link": "/onze-initiatieven?section=free-tribe-clubs",
    "id": "vijf"
  },
  {
    "title": "Belangenbehartiging op het gebied van reproductieve en gezinsgezondheid",
    "content": "Dit omvat bijeenkomsten, campagnes en wekelijkse belangenbehartigingsberichten (",
    "language": "Nederlands",
    "link": "/onze-initiatieven?section=rfh-belangenbehartiging",
    "id": "zes"
  },
  {
    "title": "Steun vandaag nog onze missie",
    "link": "/onze-initiatieven?section=steun",
    "language": "Nederlands",
    "content": "Sluit u aan bij onze zaak om structuren rond reproductieve gezondheid en gezinswelzijn te transformeren.",
    "id": "zeven"
  },
  {
    "title": "Abonneer u op onze mail",
    "language": "Nederlands",
    "content": "Door u te registreren, geeft u het Free Tribe Network toestemming om uw e-mailadres te verzamelen en op te slaan met als doel u onze maandelijkse nieuwsbrief te sturen. FTN-gegevensvertrouwelijkheid",
    "link": "/?section=mailinglijst",
    "id": "acht"
  },
  {
    "title": "Voorwaarden",
    "link": "https://freetribenetwork.com/wp-content/uploads/2024/06/TERMS-AND-CONDITIONS.pdf",
    "language": "Nederlands",
    "id": "negen"
  },
  {
    "title": "Privacybeleid",
    "link": "https://freetribenetwork.com/wp-content/uploads/2024/06/PRIVACY-POLICY.pdf",
    "language": "Nederlands",
    "id": "tien"
  },
  {
    "title": "Cookie beleid",
    "link": "https://freetribenetwork.com/wp-content/uploads/2024/06/COOKIE-POLICY.pdf",
    "language": "Nederlands",
    "id": "elf"
  },
  {
    "title": "FTN-gegevensvertrouwelijkheid",
    "link": "https://freetribenetwork.com/wp-content/uploads/2024/06/DATA-CONFIDENTIALITY-FOR-MAILING-LIST.pdf",
    "language": "Nederlands",
    "id": "twaalf"
  },
  {
    "title": "Sociaal",
    "link": "/?section=mailinglijst",
    "language": "Nederlands",
    "content": "sociale media, x,twitter,facebook,instagram,tiktok,medium",
    "id": "dertien"
  },
  {
    "title": "Gemeenschappen versterken",
    "link": "/wie-we-zijn",
    "language": "Nederlands",
    "content": "Bij het Free Tribe Network bevorderen we reproductief welzijn, moedigen we het zoeken naar en rapporteren van gezondheid aan, en voeren we programma's, projecten en onderzoeken uit om uw reproductieve gezondheid en gezinswelzijn te verbeteren.",
    "id": "veertien"
  },
  {
    "title": "Onze geschiedenis",
    "link": "/wie-we-zijn?section=onze-geschiedenis",
    "language": "Nederlands",
    "content": "Het Free Tribe Network is een non-profit liefdadigheidsinstelling opgericht door Tosin Oluwagbemi-Jacob in 2022, ter nagedachtenis en inspiratie aan wijlen mevrouw Titilope Oluwagbemi-Jacob (zijn geliefde moeder) die overleed als gevolg van complicaties en medische nalatigheid na de bevalling. \nHet netwerk heeft tot doel de heersende problemen aan te pakken die van invloed zijn op de reproductieve gezondheid en de gezondheid van het gezin, en duurzame oplossingen voor deze problemen te bieden. \nHet werd in 2023 geregistreerd bij de Corporate Affairs Commission en is sindsdien van plan een wereld te creëren waarin individuen kennis, middelen en ondersteuning nodig hebben voor een optimale reproductieve gezondheid en gezinswelzijn. \nPioniers van de non-profitorganisatie waren afgestudeerde studenten van de afdeling Community Medicine, University College Hospital, University of Ibadan; \nmedische professionals en gepassioneerde individuen, die de middelen bijeenbrachten om een ​​plan en structuur voor het netwerk uit te stippelen. \nVoor hen is FREE een acroniem voor Family and Reproductive Health Emancipation and Empowerment. \nIn hetzelfde jaar na de registratie nam de organisatie een voortrekkersrol op het gebied van reproductieve/gezinsgezondheidsbehartiging met programma's als ReproMatters, waarin samenwerkingen plaatsvonden met Critical Healthcare Information Integration Network (CHIIN), Girls First Fund, Precious Little Ladies en anderen van Harvard. \nen Stanford-universiteit. \nIn 2023 lanceerde het netwerk zijn eerste proefproject in Ibadan; \nhet Stand Against recycling Violence-project, en een hulplijn van de sociale dienst voor telefonische ondersteuning, toegang tot informatie en verwijzing naar gezinsgezondheidsprofessionals.",
    "id": "vijftien"
  },
  {
    "title": "Missie",
    "link": "/wie-we-zijn?section=missie",
    "language": "Nederlands",
    "content": "Om de reproductieve gezondheid en het gezinswelzijn te verbeteren, door ondersteuning te bieden via liefdadigheidsinitiatieven.",
    "id": "zestien"
  },
  {
    "title": "Visie",
    "link": "/wie-we-zijn?section=missie",
    "language": "Nederlands",
    "content": "Een mondiale gemeenschap van mensen die levenslange beslissingen nemen om de reproductieve gezondheid en het gezinswelzijn te verbeteren en te versterken.",
    "id": "zeventien"
  },
  {
    "title": "Doel",
    "link": "/wie-we-zijn?section=missie",
    "language": "Nederlands",
    "content": "Kwetsbare personen helpen omgaan met de lasten en onvervulde behoeften van reproductieve gezondheid en gezinswelzijn.",
    "id": "achttien"
  },
  {
    "title": "Wat we doen",
    "link": "/wie-we-zijn?section=wat-we-doen",
    "language": "Nederlands",
    "content": "Belangenbehartiging",
    "id": "negentien"
  },
  {
    "title": "Raad van Toezicht",
    "link": "/wie-we-zijn?section=bot",
    "language": "Nederlands",
    "content": "Dr. Adebayo, Ayodeji Matthew, ds. Eweje, John, Oluwagbemi-Jacob, Tosin, prof. Obafemi, Frances Ngozi, dr. Atoyebi, Aderonke O., Nwokafor, Obiora, Madu, Ihuoma Chidire, Fadayomi, Sefunmi G., Mfon \n, Andikan A.,",
    "id": "twintig"
  },
  {
    "title": "Werk Familie",
    "link": "/wie-we-zijn?section=personeel",
    "language": "Nederlands",
    "content": "Oyetubosun, Busayo, Erem, Mikka, Kebu, Susan, Oluwagbemi-Jacob, Tolu, Kennedy, Uche, Alawode, Oluwatobi, Vin-Otebele, Grace, Avae, Enakome Okah, Oyetunji, Ayoola",
    "id": "eenentwintig"
  },
  {
    "title": "Werk met ons",
    "link": "/wie-we-zijn?section=werk-met-ons",
    "language": "Nederlands",
    "content": "Bij Free Tribe Network zijn onze medewerkers en vrijwilligers gedreven voor positieve wereldverandering. \nOns web van experts, stagiaires en enthousiastelingen doen hun best om gezondheid, gelijkheid en sociale rechtvaardigheid voor iedereen te garanderen. We zoeken individuen met talent, motivatie en passie om deel uit te maken van ons team. \nBreng uw droom tot leven en inspireer vandaag nog anderen.",
    "id": "tweeëntwintig"
  },
  {
    "title": "Getuigenis",
    "link": "/wie-we-zijn?section=getuigenissen",
    "language": "Nederlands",
    "content": "Mevrouw Olakitan Abiola, Moses Plangkat, mevrouw Blessing Omenka, Kwamina Obo, Sayo Eweje, Moyo Adedayo, Dayhana Hernandez, dr. Gbonjubola Abiri, Aziza Kibibi, Pharm Tobechuckwu Nneji, dr. Muhammed Odedeji, dr. Jibril Abdulmalik, dr. Munirat Antoinette Lecky (Anto Lecky \n)",
    "id": "drieëntwintig"
  },
  {
    "title": "Partners",
    "link": "/wie-we-zijn?section=partners",
    "language": "Nederlands",
    "id": "vierentwintig"
  },
  {
    "title": "Help mensen over de hele wereld",
    "link": "/doneer",
    "language": "Nederlands",
    "content": "Binnenkort kunt u doorgaan naar een beveiligde betaalpagina om uw donatie af te ronden. \nBinnenkort beschikbaar",
    "id": "vijfentwintig"
  },
  {
    "title": "Het probleem",
    "link": "/doneer?section=het-probleem",
    "language": "Nederlands",
    "content": "Beperkt onderwijs - Een gebrek aan uitgebreide RH- en FH-educatie maakt individuen kwetsbaar voor verkeerde informatie en weerhoudt hen ervan weloverwogen beslissingen te nemen over hun welzijn. \nGegevensfragmentatie - Zonder een gecentraliseerde database van kwesties op het gebied van reproductieve gezondheid (RH) en gezinsgezondheid (FH) zijn interventies vaak verspreid en inefficiënt, waardoor er gaten ontstaan ​​in het aanpakken van kritieke behoeften. \nGeïsoleerde gemeenschappen - Veel gemeenschappen hebben geen toegang tot adequate reproductieve en gezinsgezondheidsvoorzieningen, wat leidt tot gevoelens van isolement en onzekerheid over waar ze terecht kunnen voor ondersteuning. \nOngelijkheid op gezondheidsgebied - Ongelijkheden in de toegang tot reproductieve en gezinsgezondheidsvoorzieningen bestendigen de ongelijkheid, waardoor gemarginaliseerde bevolkingsgroepen in een nadelige positie terechtkomen bij het handhaven van hun welzijn. \nStigma's en taboes - Culturele taboes en stigma rond onderwerpen op het gebied van reproductieve gezondheid en gezinsgezondheid verhinderen een open discussie en toegang tot noodzakelijke ondersteunende diensten, wat leidt tot schaamte en geheimhouding onder de getroffen individuen",
    "id": "zesentwintig"
  },
  {
    "title": "Veelgestelde vragen",
    "link": "/doneer?section=faqs",
    "language": "Nederlands",
    "content": "Heeft u vragen? \nWij hebben antwoorden! \nHoe wordt mijn donatie gebruikt? \nJouw donatie wordt gebruikt ter ondersteuning van programma’s, projecten en onderzoek uitgevoerd door het Free Tribe Network. \nHoe weet ik zeker dat mijn donatie veilig is? \nOnze betalingsprovider, Flutterwave, gebruikt SSL-codering om uw gegevens te beschermen en ervoor te zorgen dat uw donatie veilig is. \nUw kaart en persoonlijke gegevens zijn veilig. \nKan ik een specifieke interesse sponsoren? \nJa, dat kan. \nKrijg ik een ontvangstbewijs voor mijn donatie? \nJa, u ontvangt per e-mail een Flutterwave-ontvangstbewijs voor uw donatie. \nHoe kan ik contact opnemen met Free Tribe Network voor aanvullende informatie of vragen? \nU kunt ons bellen op 234 (815) 3494 508 of een e-mail sturen naar freetribenetwork@gmail.com. \nHoe kan ik meedoen? \nU kunt meedoen door vrijwilligerswerk te doen, te doneren of het bewustzijn over reproductieve gezondheid en rechten te verspreiden.",
    "id": "zevenentwintig"
  },
  {
    "title": "Thuis",
    "link": "/",
    "language": "Nederlands",
    "content": "Duurzame reproductieve gezondheid en gezinswelzijn - Wij zijn een beweging van jonge mensen die inspireren door liefdadigheid en transformeren door programma's en innovatief onderzoek. \nMeesterschap - Een meedogenloos streven naar uitmuntendheid door gebruik te maken van kritische ervaring, expertise en wetenschappelijk bewijs, om onze initiatieven af ​​te stemmen op best practices. \nSociale rechtvaardigheid - Wij zijn van mening dat ieder individu met waardigheid en respect moet worden behandeld, en dat zijn fundamentele mensenrechten moeten worden beschermd. \nGelijkheid - Wij geloven in een eerlijke verdeling van diensten en middelen, en gelijke toegang tot kansen, ongeacht leeftijd, geslacht, ras, opleiding, etniciteit, religie of persoonlijke overtuigingen. \nGemeenschap - Onze eenheid en collectieve inspanningen voor een gedeelde visie die onze groei, kracht en duurzame impact bevordert.",
    "id": "achtentwintig"
  },
  {
    "title": "Onze impact in cijfers",
    "link": "/?section=onze-impact-in-cijfers",
    "language": "Nederlands",
    "content": "Sinds 2023. Belangenbehartigings- en bewustmakingscampagnes - 200, trainingsprogramma's - 20, beleids- en onderzoeksactiviteiten - 1, gemeenschapsproject - 10, samenwerkingen - 16, bereikt aantal studenten - 3000, uren vrijwilligerswerk - 25000",
    "id": "negenentwintig"
  },
  {
    "title": "Onze visie",
    "link": "/?section=onze-visie",
    "language": "Nederlands",
    "content": "Het opbouwen van een mondiale gemeenschap van mensen die levenslange beslissingen nemen, om hun reproductieve welzijn en gezinswelzijn te verbeteren, in lijn met de Agenda 2030 voor duurzame ontwikkeling. \nGendergelijkheid, verminderde ongelijkheid, goede gezondheid en welzijn. \nSDG 3, SDG 5, SDG 10",
    "id": "dertig"
  },
  {
    "title": "Onze initiatieven",
    "link": "/?section=onze-initiatieven",
    "language": "Nederlands",
    "content": "Bij The Free Tribe Network bieden we een reeks kernprogramma's en diensten ter ondersteuning van reproductief welzijn, gedrag bij het zoeken naar en rapporteren van gezondheid, en ter verbetering van de reproductieve gezondheid en het gezinswelzijn. \nOnze missie is om individuen en gemeenschappen in staat te stellen weloverwogen beslissingen te nemen over hun reproductieve gezondheid en rechten. \nEen volksgezondheidsproject dat tot doel heeft het getuige zijn van geweld tussen ouders en de intergenerationele overdracht van geweld op adolescenten vast te leggen en te verminderen. \nEen tweemaandelijks programma dat gebruik maakt van verhalen uit het echte leven, medische kennis, expertise op het gebied van de volksgezondheid en het brede bereik van de sociale media, om belangrijke kwesties te bespreken die van invloed zijn op de reproductieve gezondheid en het welzijn van het gezin. \nDe behandelde onderwerpen zullen zich concentreren op de gezondheid van vrouwen, de gezondheid van mannen, de gezondheid en het welzijn van kinderen en adolescenten. \nEen tweemaandelijks programma voor capaciteitsopbouw voor medewerkers en vrijwilligers van het Free Tribe Network, bedoeld om de werkvaardigheden van bedrijven te verbeteren, brancherelevante vaardigheden aan te leren en de band tussen de leden van het Free Tribe Network te bevorderen.",
    "id": "eenendertig"
  },
  {
    "title": "Twitter-tijdlijn",
    "link": "/?section=tweets",
    "language": "Nederlands",
    "content": "Blijf op de hoogte van onze activiteiten op X.",
    "id": "tweeëndertig"
  },
  {
    "content": "Ons vriendelijke team staat altijd klaar voor een praatje. Bezoek ons ​​Bezoek het hoofdkantoor van ons kantoor.  \nNo 15/11b, YK Abass, Ore-Ofe Estate, Elewiodo, Ibadan. Neem contact met ons op van maandag tot vrijdag van 9.00 tot 17.00 uur.   \n2348153494508 freetribenetwork@gmail.com",
    "language": "Nederlands",
    "link": "/wie-we-zijn?section=neem-contact-met-ons-op",
    "title": "We zouden graag van je horen",
    "id": "drieëndertig"
  }
]
